<?php

return [
    'Add_Customer'=>'اضافة عميل' ,
    'You_can'=>'يمكنك إضافة العملاء الجدد هنا ' ,
    'Enter_Customer'=>'ادخل العميل',
    'Enter_Email'=>'ادخل البريد الالكتروني' ,
    'Search_for'=>'البحث عن العملاء' ,

    'Customers'=>'العملاء' ,
    'Here_is'=>'إليك جميع عملائك' ,
    'Recent_Added'=>'العملاء المضافة حديثًا' ,
    'Name'=>'الاسم' ,
    'Email'=>'البريد الالكتروني' ,
    'Phone'=>'الهاتف' ,
    'Enter_Name'=>'ادخل الاسم' ,
    'Enter_Email'=>'ادخل البريد الالكتروني' ,
    'Enter_Phone'=>'ادخل الهاتف' ,
    'Create_At'=>'انشاء فى' ,
    'Action'=>'عمل' ,
    'Edit_Customer'=>'تحرير العميل' ,
    'Close'=>'إغلاق' ,
    'Remove_Customer'=>'إزالة العميل' ,
    'If_your'=>'إذا قمت بإزالة هذا العميل ، فستقوم بإزالة جميع الفواتير المخصصة له أيضًا ، هل أنت متأكد أنك تريد إزالة' ,

];