<?php

return [
    'Send_a' => 'أرسل تذكرة جديدة للمشرفين',
    'You_can' => 'يمكنك رفع تذكرة جديدة وإرسالها إلى المشرفين من هنا',
    'Create_Ticket' => 'إنشاء تذكرة',
    'Ticket_Title' => 'عنوان التذكرة',
    'Add_Title' => 'أضف عنوان التذكرة',
    'Ticket_Message' => 'رسالة التذكرة',
    'Add_Message' => 'إضافة رسائل التذكرة',
    'Send_Ticket' => 'إرسال تذكرة' ,

    'My_Tickets'=>'التذاكر الخاصة بي' ,
    'Here_is'=>'إليك جميع تذاكرك' ,
    'Ticket_ID'=>'رقم التذاكر' ,
    'Title'=>'العنوان' ,
    'Status'=>'الحالة' ,
    'Create_At'=>'انشاء قي' ,
    'Open'=>'فتح' ,
    'Closed'=>'مغلق' 
];